{
  "frensh": "français",
  "arabic": "arabe",
  "german": "Allement",
  "english": "anglais",
  "Hi There": "Salut à tous",
  "I'M": "Je suis",
  "Software Developer": "Développeur de logiciels",
  "PERN Stack Developer": "Développeur PERN stack",
  "LET ME": "LAISSE MOI",
  "MYSELF": "",
  "A passionate Full Stack Web Developer having an experience of building Web applications with JavaScript / Reactjs / Nodejs and some other cool libraries and frameworks": "Un développeur Web Full Stack passionné ayant une expérience de construire des applications Web avec JavaScript / Reactjs / Nodejs et quelques autres bibliothèques et frameworks sympas",
  "INTRODUCE": "ME PRESENTER",
  "My field of Interest's are building new": "",
  "Web Technologies and Products": "Technologies et produits Web",
  "Whenever possible, I also apply my passion for developing products with": "Dans la mesure du possible, j'applique également ma passion pour le développement de produits avec",
  "and": "et",
  "Modern Javascript Library and Frameworks": "Bibliothèque et frameworks Javascript modernes",
  "like": "comme",
  "FIND ME ON": "Communiquer avec moi!",
  "Feel free to": "Ne hésitez pas à",
  "Know Who": "Savoir qui",
  "Tools": "Outils",
  "I use": "que j'utilise",
  "Hi Everyone, I am": "Salut à tous, je suis",
  "I am currently employed as a software developer at Aures group.": "Je suis actuellement employé en tant que développeur logiciel au sein du groupe Aures.",
  "Apart from coding, some other activities that I love to do!": "En dehors du codage, d'autres activités que j'adore faire !",
  "from": "de",
  "Tunisia": "la tunisie",
  "My Recents": "Mes récents",
  "Works": "travaux",
  "Professional Skill set": "Ensemble de compétences professionnelles",
  "connect with me": "me contacter",
  "Travelling": "Voyage",
  "Strive to build things that make a difference!": "Efforcez-vous de construire des choses qui font la différence !",
  "See My Resume": "Voir mon CV",
  "Reach Out to me!": "Communiquer avec moi!",
  "Click and collect website": "Site Click and Collect ",
  "ETK Setting": "Parametrage ETK",
  "Download Resume": "Télécharger CV",
  "Resume": "CV",
  "Home": "Accueil",
  "About": "A propos",
  "The AURES group has chosen to migrate its click and collect website developed in Windev to a Full Web, responsive application. As part of a team of 6 people (interns), my role was to lead this team as project manager and to review the code of the frontend and backend parts.": "Le groupe AURES a choisi de migrer son site click and collect développé sous Windev vers une application Full Web, responsive. Au sein d'une équipe de 6 personnes (stagiaires), mon rôle était d'animer cette équipe en tant que chef de projet et de revoir les code des parties frontend et backend.",
  "Develop a UI style guide (AURES UI).": "Développer un guide de style d'interface utilisateur (AURES UI).",
  "Here are a few projects I've worked on recently.": "Voici quelques projets sur lesquels j'ai travaillé récemment.",
  "DISCUSS A PROJECT OR JUST WANT TO SAY HI? MY INBOX IS OPEN FOR ALL": "DISCUTE D'UN PROJET OU VOUS VOULEZ SIMPLEMENT DIRE BONJOUR ? MA BOÎTE DE RÉCEPTION EST OUVERTE À TOUS",
  "Set up a web application which is used to configure the entire AURES platform, including the management and monitoring of profiles, printers, and other devices.": "Mettre en place une application Web permettant de configurer l'ensemble de la plateforme AURES, y compris la gestion et la surveillance des profils, imprimantes et autres appareils.",
  "Designed and Developed by Wejden Belhadj Brahim": "Conçu et développé par Wejden Belhadj Brahim",
  "Copyright":"Droits d'auteur"
}
